/* Error message if Lightroom catalog cannot be opened because its database is unreadable */
"Could not open this Lightroom catalog's database." = "Не удалось открыть базу данных этого каталога Lightroom.";

/* File menu entry under Import Catalog */
"Lightroom Catalog…" = "Каталог Lightroom…";

/* Error message if Lightroom catalog appears to have no media items */
"This catalog appears to be empty." = "Этот каталог выглядит пустым.";

/* Error message if Lightroom catalog cannot be opened because Lightroom currently has it open */
"This catalog is currently open in Lightroom." = "Этот каталог в настоящее время открыт в Lightroom.";

/* Error message if failing to get document properties of a Lightroom catalog for Import */
"Unable to read Lightroom catalog properties." = "Невозможно прочитать свойства каталога Lightroom.";

